<?php

//Български език на сайта
return array(
//Главни
    'Title' => 'Заглавие',
    'Message' => 'Съобщение',
    'Messages' => 'Съобщения',
    'Send' => 'Изпрати',
    'NewsFeed' => 'Бърз поток',
    'Publish' => 'Публикувай',
    'Comment' => 'Коментар',
    'Offer' => 'Предлагам',
    'LookingForJob' => 'Търся работа',
    'Questions' => 'Въпроси',
// Основни
    'Welcome' => 'Добре дошли',
    'readMore' => 'Прочети повече',
// Потребителски
    'Profile' => 'Профил',
    'EditProfile' => 'Редактиране на профила',
    'username' => 'Потребител',
    'password' => 'Парола',
    'Name' => 'Име',
    'LastName' => 'Фамилия',
    'SignUp' => 'Регистрация',
    'Login' => 'Вход',
    'Logout' => 'Изход',
    'ForgotPwd' => 'Забравена парола',
    'ConfirmPassword' => 'Потвърди паролата',
    'RememberMe' => 'Запомни ме',
    'Email' => 'Е-майл',
    'RealName' => 'Име',
    'Friends' => 'Приятели',
// други
    '404error' => 'Страницата която търсите не е намерена',
    'Copyright' => 'Всички права запазени',
    'CodeAndDesign' => 'Код и дизайн лицензиран от',
    'theFields' => 'Полетата',
    'with' => 'със',
    'menu' => 'меню',
    'Home' => 'Начало',
    'Services' => 'Услуги',
    'Ads' => 'Обяви',
    'AboutUs' => 'За нас',
    'Events' => 'Събития',
    'BlackTaxi' => '"Черно" такси',
    'Routes' => 'Маршрути',
    'Usefully' => 'Полезно',
    'Offenders' => 'Нарушители',
    'Landmarks' => 'Забележителности',
    'Contacts' => 'Контакти'
);
?>