<?php
//Български език на сайта
return array(
//Главни
'Title' => 'Заглавие',
'Message' => 'Съобщение',
'Send' => 'Изпрати',
// Основни
'Welcome' => 'Добре дошли',
'readMore' => 'Прочети повече',
// Потребителски
'username' => 'Потребител',
'password' => 'Парола',
'Name' => 'Име',
'LastName' => 'Фамилия',
'SignUp' => 'Регистрация',
'Login' => 'Вход',
'ForgotPwd' => 'Забравена парола',
'ConfirmPassword' => 'Потвърди паролата',
'RememberMe' => 'Запомни ме',
'Email' => 'Е-майл',
'RealName' => 'Име',
// други
'404error' => 'Страницата която търсите не е намерена',
'Copyright' => 'Всички права запазени',
'CodeAndDesign' => 'Код и дизайн лицензиран от',
'theFields' => 'Полетата',
'with' => 'със',
'menu' => 'меню',
'Home' => 'Начало',
'Services' => 'Услуги',
'AboutUs' => 'За нас',
'Contacts' => 'Контакти'
);

?>